<policyDefinitionResources revision="1.0" schemaVersion="1.0">
  <displayName>
  </displayName>
  <description>
  </description>
  <resources>
    <stringTable>
      <string id="CtCategoryMyCompany">My Company</string>      
	</stringTable>	    	
  </resources>
</policyDefinitionResources>